[
  {
    "title": "Messier 87",
    "subtitle": "Gerçek kara delik görüntüsü",
    "img": "https://upload.wikimedia.org/wikipedia/commons/c/cf/Black_hole_-_Messier_87.jpg"
  },
  {
    "title": "Venüs",
    "subtitle": "Venüs, geceyi aydınlatan parlayan bir incidir. Göz kamaştırıcı atmosferi, yeryüzünden görünmeyen bir sırrı saklar. Yüzeyi, sıcak ve yoğun bir sır perdesiyle örtülüdür; nehirler değil, lavlar akar. O, uzayda kaybolmuş bir dünyadır, ama her zaman gözlerimizin önündedir.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/8/85/Venus_globe.jpg"
  },
  {
    "title": "Uzay Boşluğu",
    "subtitle": "Uzay boşluğu, evrende madde ve enerji yoğunluğunun çok düşük olduğu, galaksiler ve yıldızlar arasında yer alan devasa alanlardır. Bu bölgeler, kozmik boşluk olarak da bilinir ve evrenin derinliklerinde zaman ve uzay kavramlarını etkileyen gizemli yapılar oluşturur.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/2/2f/Hubble_ultra_deep_field.jpg"
  },
  {
    "title": "Satürn – Güneş Sistemi'nin zarafeti",
    "subtitle": "Satürn, devasa halkalarıyla adeta gökyüzünde süzülen bir sanat eseridir. Güneş'ten altıncı gezegen olan bu gaz devi, görkemli yapısıyla teleskop gözlemlerinin baş tacıdır. En büyük uydusu Titan, Dünya benzeri atmosferiyle bilim insanlarının merakını cezbeder. Satürn, sadece büyüklüğüyle değil, etrafındaki halkalarıyla da evrenin estetik harikasıdır.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/1/12/Saturn_during_Equinox_%28without_moons%29.jpg"
  },
  {
    "title": "ISS – Yörüngedeki Bilim Üssü",
    "subtitle": "Uluslararası Uzay İstasyonu, Dünya’nın çevresinde dönen bir bilim üssüdür. Beş büyük uzay ajansının ortak yapımı olan ISS, mikro yerçekimi ortamında yürütülen deneylerle geleceğin uzay görevlerine ışık tutar. Astronotlar, her gün 16 kez Dünya’ya bakarken, insanlığın uzaydaki varlığına dair yeni sayfalar yazar.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/c/c9/STS-134_International_Space_Station_after_undocking.jpg"
  }
]